<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/primate.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Lettre pastorale du Primat</title>
<!-- InstanceEndEditable -->
<link href="/anglican/css/main.css" rel="stylesheet" type="text/css" title="Base stylesheet"  media="screen" />
<link rel="alternate stylesheet" type="text/css" href="/anglican/css/largerFonts.css" title="Larger fonts stylesheet" media="screen" />
<link rel="alternate stylesheet" type="text/css" href="/anglican/css/largestFonts.css" title="Largest fonts stylesheet" media="screen" />
<link rel="stylesheet" type="text/css" href="/anglican/css/print.css" media="print" />
<script src="/SpryAssets/SpryMenuBar.js" type="text/javascript"></script>
<link href="/SpryAssets/SpryMenuBarVertical.css" rel="stylesheet" type="text/css" />

<script src="/js/print1.js" type="application/javascript"></script>
<?php
function selfURL() {
    $s = empty($_SERVER["HTTPS"]) ? '' : (($_SERVER["HTTPS"] == "on") ? "s" : "");
    $protocol = strleft(strtolower($_SERVER["SERVER_PROTOCOL"]), "/") . $s;
    $port = ($_SERVER["SERVER_PORT"] == "80") ? "" : (":" . $_SERVER["SERVER_PORT"]);
    return $protocol . "://" . $_SERVER['SERVER_NAME'] . $port . $_SERVER['REQUEST_URI'];
}

function strleft($s1, $s2) {
    return substr($s1, 0, strpos($s1, $s2));
}
?>
<script src="/kaosjs/kw_breadcrumbs.js" type="text/javascript"></script>
<script type="text/javascript" src="/anglican/js/styleswitcher.js"></script>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body>
<div class="printonly"><img src="/anglican/common_images/acc-logo-print.gif" alt=" " width="263" height="50" /><br /><hr size="1" noshade="noshade" /></div>
<div align="center">
	<div id="background"><?php include '/home/accnews/public_html/archive.anglican.ca/includes/topwhiteheaderwsearch.html' ?>
<div id="bannerImage"><table class="noprint" width="100%" height="200" cellpadding="7" cellspacing="0">
  <tr>
    <td valign="bottom">&nbsp;</td>
  </tr></table></div>
  <div id="apDiv1"><!-- InstanceBeginEditable name="page title" -->Office of the Primate <!-- InstanceEndEditable --></div>
  
  <?php include '/home/accnews/public_html/oldarchive.anglican.ca/includes/horizontal-nav.shtml' ?>
		<div id="bodyContainer">
		<table border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="151" valign="top" class="noprint">
    
<?php include '/home/accnews/public_html/oldarchive.anglican.ca/includes/primate-sidebar.html' ?>
</td>
    <td valign="top"><div id="bodyContent">
			  <div class="bcText" id="bcText">
			  <p>You are here: <script type="text/javascript">KW_breadcrumbs("Home",">",0,1,"index.htm",3,4)</script></p></div>
            	<div id="content">            	  
            	  
            	  <h1><!-- InstanceBeginEditable name="TITLE" -->Lettre pastorale du Primat<!-- InstanceEndEditable --></h1>
                  <!-- InstanceBeginEditable name="BODY" -->
    <p align="right" style="margin-top:0;"><a href="pastoral-letter-2004-12-01.htm">Also available in English</a></p>
    <p align="right" style="margin-bottom:0;"> En la f&ecirc;te de St-Andrew, le 30 novembre 2004</p>
    <p style="margin-top:0;">Mes fr&egrave;res et s&oelig;urs en J&eacute;sus-Christ,</p>
    <p> Six mois se sont d&eacute;j&agrave; &eacute;coul&eacute;s depuis mon installation comme Primat et j&rsquo;aimerais commencer cette lettre pastorale par un mot de remerciement. Depuis le mois juin, j&rsquo;ai eu plusieurs occasions d&rsquo;&ecirc;tre avec des Anglicanes et des Anglicans partout au pays. Notre &Eacute;glise est bien vivante et t&eacute;moigne de notre foi et de notre &eacute;nergie. D&rsquo;un oc&eacute;an &agrave; l&rsquo;autre, j&rsquo;ai parl&eacute; avec des enfants et des jeunes, des membres du clerg&eacute;, des personnes la&iuml;ques, des repr&eacute;sentants du gouvernement, des dirigeants autochtones et nos partenaires &oelig;cum&eacute;niques. Et j&rsquo;ai d&eacute;couvert des communaut&eacute;s de foi et d&rsquo;amour qui donnent de l&rsquo;espoir, gr&acirc;ce &agrave; l&rsquo;&eacute;vangile de Notre-Seigneur. Je vous remercie de votre minist&egrave;re et de vos pri&egrave;res &agrave; mon &eacute;gard.</p>
    <p> Je vous &eacute;cris aujourd&rsquo;hui &agrave; la demande de la Chambre des &Eacute;v&ecirc;ques, qui s&rsquo;est r&eacute;unie r&eacute;cemment &agrave; Saskatoon, dans un esprit de r&eacute;conciliation et de convivialit&eacute;. La Chambre a adopt&eacute;, &agrave; l&rsquo;unanimit&eacute;, la publication du Rapport Windsor, l&rsquo;accueillant avec gratitude, reconnaissant son importance et le recommandant pour &eacute;tude &agrave; l&rsquo;&Eacute;glise. Une seconde r&eacute;solution demandait que j&rsquo;&eacute;crive une lettre pastorale pour inviter les gens de notre &Eacute;glise &agrave; pr&eacute;senter leurs observations au sujet du rapport.</p>
    <p> La Commission qui a publi&eacute; le rapport a &eacute;t&eacute; cr&eacute;&eacute;e par l&rsquo;Archev&ecirc;que de Cantorb&eacute;ry, Rowan Williams, &agrave; la demande des Primats. L&rsquo;Archev&ecirc;que Robin Eames d&rsquo;Armagh, en Irlande, en a assum&eacute; la pr&eacute;sidence. La Commission comprenait 19 personnes provenant de 14 des 38 provinces de la Communion anglicane et repr&eacute;sentant diff&eacute;rentes r&eacute;gions et tendances culturelles et th&eacute;ologiques. La r&eacute;v&eacute;rende chanoine Alyson Barnett-Cowan, directrice du comit&eacute; Foi, culte et minist&egrave;re de l&rsquo;&Eacute;glise anglicane du Canada, &eacute;tait membre de la Commission. Il est extr&ecirc;mement important de pr&eacute;ciser qu&rsquo;il ne s&rsquo;agissait pas d&rsquo;un comit&eacute; cr&eacute;&eacute; pour r&eacute;gler les questions d&eacute;licates entourant la b&eacute;n&eacute;diction des couples de m&ecirc;me sexe. Le mandat de la Commission &eacute;tait de maximiser l&rsquo;unit&eacute; au sein de la famille anglicane &agrave; travers le monde, en d&eacute;pit de nos divergences d&rsquo;opinions. Les recommandations de la Commission ont d&rsquo;ailleurs &eacute;t&eacute; adopt&eacute;es &agrave; l&rsquo;unanimit&eacute;.</p>
    <p> Le rapport d&eacute;crit d&rsquo;abord la relation, appel&eacute;e &laquo;&nbsp;Communion&nbsp;&raquo;, &agrave; laquelle Dieu invite les personnes chr&eacute;tiennes, et le rapport entre la Communion et la mission de l&rsquo;&Eacute;glise. Puis, il d&eacute;crit les difficult&eacute;s que conna&icirc;t l&rsquo;&Eacute;glise anglicane &agrave; l&rsquo;heure actuelle et les tensions qu&rsquo;elle subit.</p>
    <p> La partie suivante traite des principes d&rsquo;autorit&eacute; et d&rsquo;interpr&eacute;tation bibliques. Une des questions d&eacute;licates qui est soulev&eacute;e porte sur la fa&ccedil;on dont ces principes sont appliqu&eacute;s et que les d&eacute;cisions sont prises, surtout &agrave; l&rsquo;&eacute;chelle locale. La question de discernement &agrave; propos de sujets sur lesquels nous pouvons &ecirc;tre en d&eacute;saccord sans, pour autant, diviser l&rsquo;&Eacute;glise, est un d&eacute;fi manifeste. </p>
    <p> La partie subs&eacute;quente du rapport comprend des recommandations sur l&rsquo;avenir de l&rsquo;&Eacute;glise anglicane &agrave; l&rsquo;&eacute;chelle mondiale. Elle d&eacute;crit les Instruments d&rsquo;unit&eacute;, surtout le minist&egrave;re de l&rsquo;Archev&ecirc;que de Cantorb&eacute;ry, et recommande la cr&eacute;ation d&rsquo;une alliance anglicane appel&eacute;e &agrave; d&eacute;finir les relations entre les &eacute;glises membres de la Communion anglicane.</p>
    <p> D&rsquo;autres recommandations s&rsquo;adressent &agrave; l&rsquo;&Eacute;glise &eacute;piscopale (aux &Eacute;.-U.) et au dioc&egrave;se canadien de New Westminster, &agrave; qui on demande d&rsquo;exprimer des regrets d&rsquo;avoir pris des mesures sans consultation suffisante aupr&egrave;s du reste de la Communion. Les auteurs du Rapport invitent l&rsquo;&Eacute;glise &eacute;piscopale &agrave; d&eacute;clarer un moratoire sur l&rsquo;ordination de toute nouvelle ou tout nouvel &eacute;v&ecirc;que qui vit dans une union de m&ecirc;me sexe, et recommandent aux &eacute;v&ecirc;ques de ne pas approuver de Rites publics pour la b&eacute;n&eacute;diction d&rsquo;unions de m&ecirc;me sexe jusqu&rsquo;&agrave; ce qu&rsquo;un consensus nouveau apparaisse parmi les personnes anglicanes. Une autre recommandation appelle les &eacute;v&ecirc;ques qui sont intervenus dans d&rsquo;autres dioc&egrave;ses ou provinces d&rsquo;exprimer des regrets pour &laquo;&nbsp;les cons&eacute;quences de leurs actions&nbsp;&raquo; et de &laquo;&nbsp;mettre un moratoire sur d&rsquo;autres interventions &eacute;ventuelles&nbsp;&raquo;. </p>
    <p> Lors de ma derni&egrave;re web&eacute;mission, diffus&eacute;e sur le site de notre &Eacute;glise nationale (<a href="../../../primate">www.anglican.ca</a>), j&rsquo;ai invit&eacute; l&rsquo;ensemble des membres de notre &Eacute;glise &agrave; me faire part de leurs r&eacute;flexions &agrave; l&rsquo;&eacute;gard du Rapport Windsor. Je suis toujours int&eacute;ress&eacute; &agrave; obtenir des r&eacute;actions. Par ailleurs, j&rsquo;ai invit&eacute; chaque dioc&egrave;se &agrave; me soumettre une r&eacute;ponse officielle. Ces premi&egrave;res r&eacute;actions seront int&eacute;gr&eacute;es au message que je communiquerai &agrave; Belfast, en Irlande du Nord, lors de la r&eacute;union de l&rsquo;ensemble des Primats de la Communion anglicane, en f&eacute;vrier 2005, et &agrave; la r&eacute;union du comit&eacute; consultatif anglican qui aura lieu &agrave; Nottingham, en Angleterre, en juin 2005. </p>
    <p> Notre Synode g&eacute;n&eacute;ral a reconnu l&rsquo;int&eacute;grit&eacute; et le caract&egrave;re sacr&eacute; des relations fid&egrave;les et engag&eacute;es entre personnes de m&ecirc;me sexe. Lorsque nous nous rencontrerons au mois de juin 2007, nous devrons tenir compte des r&eacute;sultats des consultations, &agrave; l&rsquo;&eacute;chelle internationale et du pays, pour &eacute;clairer des d&eacute;cisions qui conviennent &agrave; la vie de notre &Eacute;glise.</p>
    <p> Les Primats qui se sont rassembl&eacute;s en l&rsquo;an 2000 ont d&eacute;clar&eacute; &ecirc;tre conscients que, ensemble, nous nous tenons debout au pied de la Croix de J&eacute;sus-Christ et, qu&rsquo;en cons&eacute;quence, nous savons qu&rsquo;en nous d&eacute;tournant les uns des autres, nous nous d&eacute;tournons aussi de la Croix. L&rsquo;amour que j&rsquo;ai pour Notre Seigneur et notre &Eacute;glise m&rsquo;oblige &agrave; traiter ces questions avec d&eacute;termination, ne cherchant pas &agrave; gagner ou &agrave; perdre, mais bien &agrave; honorer les valeurs de l&rsquo;&eacute;vangile que nous partageons. Je prie afin que vous m&rsquo;accompagniez dans cette d&eacute;marche. </p>
    <p> Je conclus en citant les &eacute;crits par l&rsquo;Archev&ecirc;que Robin Eames dans l&rsquo;avant-propos du Rapport Windsor&nbsp;: </p>
    <blockquote>
      <p> &laquo;&nbsp;La Commission Lambeth pr&eacute;sente ce Rapport, priant et esp&eacute;rant qu&rsquo;il encourage des niveaux de compr&eacute;hension plus &eacute;lev&eacute;s, &eacute;l&eacute;ment essentiel &agrave; l&rsquo;avenir de la Communion anglicane. Plus encore, je prie qu&rsquo;il soit per&ccedil;u comme une v&eacute;ritable contribution au sens authentique de la Communion aux yeux des personnes anglicanes.&nbsp;&raquo; [traduction libre] </p>
    </blockquote>
    <p style="margin-bottom:0;"> Je vous souhaite une belle saison de l&rsquo;Avent et un No&euml;l rempli de paix et de joie. Je vous prie d&rsquo;agr&eacute;er, mes fr&egrave;res et s&oelig;urs en J&eacute;sus-Christ, l&rsquo;expression de mes sentiments distingu&eacute;s. </p>
    <p style="margin-top:0;margin-bottom:0;"><img src="../../stock-images/+andrew-signature.jpg" alt="[signature: +Andrew]" width="231" height="84" /></p>
    <p style="margin-top:0;margin-bottom:0;"> Monseigneur Andrew S. Hutchison <br />
  Archev&ecirc;que et Primat </p>
  <!-- InstanceEndEditable --><!-- InstanceBeginEditable name="Links" -->
    <p><strong>Links:</strong></p>
    <ul>
      <li><a href="../../communications/documents/documents/pastoral-letter-2004-12-01-f.pdf"><strong>format *.PDF </strong></a></li>
    </ul>
    <!-- InstanceEndEditable --></div>
		  </div></td></tr></table> <div id="footerContent">
			    <table border="0" align="right" cellpadding="6" cellspacing="0">
                  <tr>
                    <td align="right" valign="top">
                      <a href="#top">jump to  top of page</a></td>
                  </tr>
                </table>
			    <p class="noprint"><strong>&copy; 1998-<?php echo date("Y") ?> the General Synod of the Anglican Church of Canada</strong><br />
		          <a href="/search/contentpolicy.htm">website content policies</a> | <a href="/contact/info.htm">information desk</a> | <a href="/contact/webmanager.htm">technical standards &amp; support</a> | <a href="/search/aboutphotos.htm">banner photos</a> </p>
				<div class="printonly"><p><hr size="1" noshade="noshade" /><strong>&copy; 1998-<?php echo date("Y") ?> the General Synod of the Anglican Church of Canada</strong><br />While this is the official site of the Anglican Church of Canada, the material published here does not necessarily reflect official positions of the General Synod or any other body of the church. In cases where an official position is represented, that is indicated on the page or in the text in question.</p></div>
			    <p>last modified: 
                  <!-- InstanceBeginEditable name="pub-date" -->2004-11-30<!-- InstanceEndEditable -->                  <br />
			      managed by: <!-- InstanceBeginEditable name="page-author" -->Archbishop Hutchison<!-- InstanceEndEditable --> <br />
			      contact: <!-- InstanceBeginEditable name="contact" --><a href="mailto:bbukowski@national.anglican.ca">contact the Primate's Office </a><!-- InstanceEndEditable --></p>
<p><strong>The Anglican Church of Canada</strong><br />
			      80 Hayden Street<br />
		        Toronto, Ontario M4Y 3G2</p>
		  </div></div></div></div>
<!-- GOOGLE ANALYTICS -->

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-191686-3', 'auto');
  ga('send', 'pageview');

</script>
</body>
<!-- InstanceEnd --></html>
